[
  {
    "Type": "StringTable",
    "Name": "ST_Loading",
    "Class": "UScriptClass'StringTable'",
    "Flags": "RF_Public | RF_Standalone | RF_Transactional | RF_WasLoaded | RF_LoadCompleted",
    "StringTable": {
      "TableNamespace": "ST_Loading",
      "KeysToEntries": {
        "loading_1_1": "「维特海默值」其一",
        "loading_1_2": "衡量目标对象背离现实强度的检测值被称作「维特海默值」。\r\n以现实为锚点，通过维特海默值可以区分目标对象是否为异象或异能者。\r\n维特海默值也是对异象定级的重要参考。",
        "loading_2_1": "「异象」",
        "loading_2_2": "「异象」是一切于人类而言具有超自然、非现实属性的生物、物体、现象、地点、迷因的统称。\r\n异象现身的端由形形色色，但它们存在于这个世界上，本身便是最大的未解之谜。",
        "loading_7_1": "「代价」",
        "loading_7_2": "所有异能的觉醒都需要支付相应的「代价」，如身体机能、精神状态的改变，又或是更为抽象的「因果代价」等，比如从拥有异能的那一刻产生了某种不可逆的弱点。\r\n值得注意的是，代价并不一定遵循「等价交换」的原则，其影响往往无法通过简单的能量或能力来衡量。",
        "loading_3_1": "「奇点」",
        "loading_3_2": "对异象施加某种特定干预时，导致其内部或外部表现发生剧烈变化的临界点。\r\n奇点是异象的核心特征之一，与异象的存在形态、行为选择及其对外界干预的反应模式紧密相关，现有研究尚难对其做出全面阐释。\r\n单个异象的奇点具有唯一性，往往在对异象的「收容」或「泯除」中发挥着关键作用。",
        "loading_4_1": "「泯除」",
        "loading_4_2": "采取关键手段抹除对应异象于人类世界的存在，这一行为被称作「泯除」。泯除并不代表对异象存在的彻底抹杀，相应异象并不排除再次现世的可能。",
        "loading_5_1": "「异能」",
        "loading_5_2": "「异能」即从普通人类身上觉醒的超自然、非现实能力，根据异能系谱表现的不同，普遍可分为光、灵、咒、相、魂、暗这六种。\r\n并不是所有的异能都很强大且拥有战斗能力，有的异能并不强力甚至有些滑稽。",
        "loading_6_1": "「异能者」其一",
        "loading_6_2": "人类中觉醒了异能的个体被称作「异能者」。异能者理论上寿命不一，视异能的具体影响而定。部分异能者与普通人类寿命相同；部分因异能「代价」的支付，寿命明显短于普通人类；另一些则由于特殊异能的作用，寿命相对延长；更有甚者，寿命无限接近于永恒。",
        "loading_8_1": "「反转移定律」",
        "loading_8_2": "人类越是接近异象，增进对异象的了解，深入对异象的研究，越是容易受到异象在肉体乃至精神层面的影响。这种影响被称作「侵凌」。",
        "loading_9_1": "「海特洛市」",
        "loading_9_2": "异象管理局总局所在城市。包容、开放且新潮的靓丽大都市。\r\n管理局总部设立于此后，不光保证了较高的治安水平，也潜移默化地影响着这里的市容市貌，是让海特洛如今立足在异象异能管理应用领域世界前沿地位的重要原因之一。",
        "loading_10_1": "「环」",
        "loading_10_2": "「环」是世界「对异象权力结构」的总称。\r\n狭义的「环」指代「异象管理局」「尤克阿什庭」「塞拉伊诺馆」「零角实验室」「格赫罗斯岛」这五大公权机关与最高议庭A6。\r\n广义的「环」还包括了民间大大小小的异象猎人组织以及异象猎人个体。",
        "loading_6_3": "「异能者」其二",
        "loading_6_4": "根据异能获取时间可将异能者分为两类：一类自出生便具备异能，另一类则在后天通过特定契机觉醒异能。\r\n外貌特征方面，部分异能者与普通人类无明显差异，而另一部分异能者拥有与普通人类不同的特征，常见差异包括兽化、鬼角或异色皮肤等。",
        "loading_11_1": "「临时收容」",
        "loading_11_2": "采取临时性一般手段对异象进行限制与隔离的行为被称作「临时收容」，是对威胁较低或较为稳定的异象采取的常规性操作，通常适用于能够被常规科技、隔离设施或标准收容程序控制的异象。部分异能者的异能也可以实现临时收容。",
        "loading_12_1": "「收容」",
        "loading_12_2": "采取关键手段对异象进行限制与隔离，防止其对人类社会或现实世界造成威胁的行为被称作「收容」。",
        "loading_13_1": "「捕获」",
        "loading_13_2": "获取异象活动残留物等异象相关要素的行为。\r\n除移交被收容或临时收容的异象本体之外，将被捕获的异象相关要素寄送「迈达斯科技公司」，也能为该异象的研究提供助力。根据这方面贡献，有时能得到承载了异象部分能力的「弧盘」作为报酬。",
        "loading_14_1": "「新西里安市」",
        "loading_14_2": "高速发展、聚集了大量人口的新兴开发城市。有人曾评价道「各方面都建设得很完善，就是总感觉没什么城市文化底蕴」。\r\n而异象「极漩」的降临，为这座被频频诟病「缺乏特色」的城市染上了洗涤不去的「异常色彩」。",
        "loading_22_1": "「维特海默值」其二",
        "loading_22_2": "一般来说，异象的维特海默值在低于-1的负值区间，异能者的维特海默值在高于1的正值区间。绝对值越大，代表其背离现实的强度越大。\r\n完全不偏离现实的事物，维特海默值理论为0。因为日常生活中受到异象亦或是异能影响的情况十分常见，普通人类的实际维特海默值通常会介于-1至1之间。",
        "loading_15_1": "「维特海默值」其三",
        "loading_15_2": "实时检测维特海默值波动，是对高等级异象的现世保持防范必不可少的手段。\r\n大范围的测量已经以「维特海默塔」为主的方式普及，而较为便利的维特海默值点对点精准测量技术，技术层面上还未能实现。对特定对象的维特海默值准确测量，在当今仍需通过相当繁复的步骤来达成。",
        "loading_16_1": "「侵凌」",
        "loading_16_2": "异象对现实的、普通的事物所造成的影响。\r\n浅度侵凌很少有所体现。深度侵凌的体现根据对应异象的不同各有千秋。\r\n同种异象造成的侵凌，在生物或物体等不同形式的现实事物上的表现也有所不同。",
        "loading_17_1": "「担保」",
        "loading_17_2": "对部分有一定智慧的异象以及一部分异象的持有者来说，担保意味着保障，通过担保方可维护该异象被允许存在于人类社会的基本权益及安全。\r\n担保并非必须，不代表受担保异象一定具有市民身份，不代表担保方与该异象一定签订了契约，也不包含主从权力关系的含义，涵盖范围最广。",
        "loading_18_1": "「异象空间」",
        "loading_18_2": "异象以自身能力构建的，无法对应到现实世界坐标位置的领域。\r\n异象空间本身，在大多数时候就是本体异象的能力之一。因此一般不能认为通俗所说的「异象空间」可以算作一个独立的衍生异象，并且也由此区别于能够对应到现实世界坐标位置的「地点异象」的概念。",
        "loading_19_1": "「异象猎人」",
        "loading_19_2": "「环」的一分子，不隶属于公权力，但也做着公权力所默认的异象调查、收容与泯除工作，以此作为营业手段的个人或团体。\r\n报酬来源有公会、民间委托者等五花八门的渠道。",
        "loading_20_1": "「异能专利」",
        "loading_20_2": "经确认有一个或多个异能者使用异能参与制作或发明的产物，且异能的加入需为该产物诞生过程中必不可少的、无法以通常材料或普通人的方式来代替的一部分。\r\n可分为「异能技术」和「异能造物」两大类。",
        "loading_23_1": "「呗果」其一",
        "loading_23_2": "人类和异象市民都能使用的一体式综合性社交网络平台。\r\n涵盖了论坛发帖、好友圈动态、通讯聊天、相册视频、直播等一切支持发表主张、与他人共享信息的功能。",
        "loading_24_1": "「呗果」其二",
        "loading_24_2": "平台上发布内容的用户被称为「呗主」。\r\n日常生活各处也都能见到张贴有布满了芝麻的贝果形状的条码，称为「芝码」，可通过扫描「芝码」跳转至呗果相应页面。\r\n各方面都十分便利，是在现代人生活中不可或缺的平台。",
        "loading_25_1": "「异象市民」",
        "loading_25_2": "以异象市民的身份融入社会，享有公民权利的同时，也承担公民义务的异象。\r\n拥有市民身份的异象多数为歧骸，但并不局限于生物异象。已得到担保、具有自我意识、自主行为能力、足够智力并通过评估的其他类型异象同样可以是「异象市民」。"
      },
      "KeysToMetaData": {}
    }
  }
]