[
  {
    "Type": "StringTable",
    "Name": "ST_ReviewQuest",
    "Class": "UScriptClass'StringTable'",
    "Flags": "RF_Public | RF_Standalone | RF_Transactional | RF_WasLoaded | RF_LoadCompleted",
    "StringTable": {
      "TableNamespace": "ST_RoleReviewQuest",
      "KeysToEntries": {
        "Main_0": "序章",
        "Main_1": "写作「既定」的谜面",
        "Main_0_1": "不虞亦先兆",
        "Main_0_2": "生意经与招财宝",
        "Main_1_1": "月光当铺",
        "Main_1_2": "从捏造开始的恋爱大作战",
        "Main_0_1_des": "新西里安市爆发Ⅶ级异象灾害时，你突然出现，协助「异象管理局」定位了「极漩」的奇点，大大加快了其自然泯除速度。就在这时，一个无法检测到维特海默值的不明异象——「零号异象」出现，试图阻止你的干涉行动。最终，「零号异象」随「极漩」一同泯除。事后，你被暂时带至监狱——「格赫罗斯岛」接受观察。\r\n\r\n七周后，你获释至海特洛市，与异象管理局局长艾尔菲德签下契约，承诺参与后续对「零号异象」的收容行动。随后，她将你安置于异象猎人团队「伊波恩古董店」。\r\n\r\n在你动身前，意外突然发生：「收容行动组」的薄荷汇报，异象R-3707「无画框」突发解离。你再次出色地发挥对异象奇点的独特感知力，协助薄荷将异象泯除。\r\n\r\n一切顺利结束后，你踏上了前往伊波恩的旅程。新生活即将开始，你准备好了吗？",
        "Main_0_2_des": "在薄荷的陪伴下，你来到了位于桥间地半角街的伊波恩古董店。经历了一桩因异象T-1377「好客屋」引发的小骚动后，你终于与古董店的成员们正式相见，成为了伊波恩的一员。\r\n\r\n当晚，你接到了作为异象猎人的第一桩委托：桥间地照相馆「菲林轨迹」的老板柯达称，照相馆里出现了异象，导致店内陈设变为照片。伊波恩接受了委托，前往调查。\r\n\r\n经过一番调查，你们锁定了真凶：被时代遗忘的胶片。在暗房中，你们找到了异象R-5791「胶卷-MANISH」，成功将其收容。\r\n\r\n柯达非常感谢你们，承诺为你们免费拍照。作为新成员，你和大家一同拍摄了全家福。不久之后，这套照片将被冲印出来，出现在你们的桌上、床头，见证更多故事的发生。",
        "Main_1_1_des": "伊波恩接到了「兰德里柯」公关经理比安卡的委托，寻找突然失踪的天才调香师冬司。在他的公寓寻找线索时，一只怪鸟与一条怪狗突然出现，带走了冬司家中的香炉。\r\n\r\n在「斯特利速递」九原的情报指引下，你们找到了漫画《无界奇谭》的作者「蛋烘糕扫荡」，并在她家门前遇到了名为嘭嘭的青年。他的狗「蒲公英」在走失许久后，出现在了漫画中。蛋烘糕扫荡向你们讲述了她误入「月光当铺」的故事，声称在当铺里「只要付出足够的代价，就能实现人的一切愿望」，并表示作为创作原型的狗与鸟都在当铺中。\r\n\r\n恰巧，厨师凯尼斯委托你们夺回被月光当铺主人无端夺走的味觉，并指出当铺位于绿墙坡。你们立刻前往。进入当铺后，你们见到了月光当铺的主人——双生兄弟奥托与弥斯墨。原来是凯尼斯因反悔典当契约，害怕事情败露而绑架了曾与自己同去当铺的冬司，是弥斯墨搭救了冬司。\r\n\r\n最终，狡猾的凯尼斯未能得逞，嘭嘭与真实身份为异象U-5228「墨菲克斯」的爱犬重逢，奥托与弥斯墨也带着他们身上未解的谜团离开了海特洛市。绿墙坡上，月光当铺悄无声息地消失了。",
        "Main_1_2_des": "塔吉多迷恋上了在「呗果」上结识的异象「塔可」。他向塔可吹嘘自己是坐拥诸多手下的「异象猎人组织老大」。近期，塔可即将离开海特洛市，约定在临行前与塔吉多见面。在塔吉多的恳求下，你们决定为塔吉多策划一场轰轰烈烈的「恋爱大作战」——\r\n\r\n在陪伴塔吉多购买新衣与作为赠礼的异象玩具N-0132-4「随心泥」之后，约会正式开始。一切按照埃德嘉制订的计划进行：你扮演「塔吉多老爷」的保镖，阿德勒扮演管家，娜娜莉和早雾则……也在途中提供了不少协助。约会虽意外频频，但你们凭借精湛的演技，还是多次力挽狂澜。\r\n\r\n最终，你们来到了观光胜地「湛望角」。塔吉多将准备好的随心泥捏成自己与塔可手牵手的形状作为表演，并准备顺势告白。就在这时，随心泥作成的雕像却不知为何突然失控般活动起来，胡乱攻击周遭。危急时刻，你及时出手，将随心泥打回原状，化解了危机；阿德勒也及时救助了塔可，确保她平安无事。\r\n\r\n几天后，伊波恩收到了塔可搬到新家后寄来的明信片。然而，这封信并不是写给塔吉多的，而是写给挺身而出的阿德勒的感谢信。在一片欢声笑语中，塔吉多的初恋，似乎就这样画上了句号……",
        "Role_0": "番外篇",
        "Role_1023_1": "不言不知秋",
        "Role_1023_1_des": "你接到了一对夫妻的寻人委托——他们患有发声障碍的儿子麦月在放学后下落不明。\r\n\r\n与E.T.D四队的白藏队长偶遇后，他加入了你的调查。线索将你们指引向曾属于「塞润尼缇」家族的废弃庄园。四队副队长翳称，此处维特海默值波动异常，管理局正在调查。在庄园庭院中，你们找到了被困的麦月。他被地点异象C-3624「静默庭园」催化的植物所寄生，意识朦胧地抗拒着救援。\r\n\r\n白藏用手语唤醒了麦月沉睡的意识，并发动了自身的异能。一时间，庄园内的植物尽数枯萎，如秋日提前到来一般，异象被顺利泯除。\r\n\r\n尽管麦月因泯除异象而彻底失去了发声能力，但好在其他方面并无大碍。后来，他亲手制作了花卡向你们致谢。或许，真挚的感情无需凭借言语也能传达。",
        "Main_1_3": "成交？成交！",
        "Main_1_3_des": "「斯特利速递」的店长简森突然登门拜访，希望邀请你参与由「惠比寿拍卖行」举办的拍卖会，协助鉴定一件异象拍品。经过一番讨价还价，浔提出「自己一同前往」的附加条件，与简森达成交易。\r\n\r\n为了成功混入拍卖会，你们利用异能者麦考贝的异能复制并掉包了歌手西汀的邀请函。拍卖会当日，哈尼娅等人假扮侍应生潜入会场，你和浔则同九原、简森一起，以宾客身份正式入场。\r\n\r\n在目标拍品——据说具有预知能力的异象「第一枝」亮相时，一个神秘少女突然出现。她利用异象「起司」的定格效果，仅用1方斯强行取得了拍品，径直离场。在浔解除了你们身上的定格效果后，你们发现，少女已利用异象「撬撬」释放了数个异象拍品，从而触发了安保异象「南塔妮」，将你们困在了拍卖行。一旦被复制的邀请函超时失效，你们将不再受到「南塔妮」的规则保护。为此，你们必须抓紧时间，重新收容解离的异象。\r\n\r\n事后，惠比寿试图将责任推卸给斯特利与伊波恩，但在九原和浔的周旋下，你们得以全身而退。浔对你的诸多问题避而不谈，但告知你日后可以同斯特利的人合作。\r\n\r\n然而，这场风波背后似乎隐藏着更深的阴谋——惠比寿拍卖行的真实意图尚不明朗，神秘少女夺走拍品的动机仍旧不明……更多的谜团，仍未浮出水面。",
        "Role_1004_1": "番茄酱暴走现场实录！",
        "Role_1004_1_des": "塔吉多接下一份悬赏委托：泯除「番茄酱恶魔」——一个专门破坏番茄酱自动售卖机的异象。你陪同塔吉多一起展开调查，却从其他追踪此事的异象猎人口中得知，「番茄酱恶魔」的真身不是异象，而是异象管理局E.T.D四队的队员安魂曲。\r\n\r\n在薄荷的介绍下，你们正式认识了安魂曲，并得知了事情的来龙去脉：由于缺乏常识，安魂曲曾在无意中破坏了自动售卖机。尽管她事后进行了赔偿和道歉，但被路人拍下的照片却在网络上广泛传播，招致了铺天盖地的恶意谣言。这些针对安魂曲的不实言论逐渐发酵，最终演变成了一个迷因异象——「番茄酱恶魔」。这个诞生自安魂曲谣言的异象长相与她相似，让安魂曲被卷入了更深的舆论漩涡。\r\n\r\n为了澄清谣言，你和塔吉多策划了一场直播，播出真正的安魂曲与异象「番茄酱恶魔」战斗的画面，令真相不言自明。随着舆论风向逐渐扭转，诞生于谣言的迷因异象力量被大幅削弱，最终化为番茄酱消失。\r\n\r\n虽然新的热门话题迅速转移了公众注意力，但正是因为你和塔吉多采取了行动，才能解除大众对安魂曲的误会，恢复她的名誉，真正地保护她。即使真相会被一时埋没，坚持发声也绝不是徒劳。",
        "Role_1020_1": "某传奇乐队（吗？）的第一页",
        "Role_1020_1_des": "哈尼娅邀请你一起来到Livehouse「StarSign」观看演出，并结识了她的朋友明音和店长清泽。被现场音乐的氛围感染，兴奋的哈尼娅决定重拾曾自学过的吉他，而清泽慷慨地提供了练习场地。\r\n\r\n不久后，娜娜莉提议组建乐队，并热情地邀请你和哈尼娅加入。被你们的热情打动，明音开始以指导者的身份支持你们。在明音的帮助下，乐队开始了认真的排练。\r\n\r\n经过一段时间的努力，你们的乐队在StarSign完成了暖场首秀。尽管中途因紧张而出现失误，但明音及时救场，演出顺利完成，收获了观众的掌声。受到鼓舞，你们决定进一步挑战传说中的音乐盛会——地点异象「月亮狗之夜」。\r\n\r\n为在「月亮狗之夜」取得高分，寻找与异象共鸣的方法，哈尼娅与娜娜莉决定冒险用音乐挑战涂鸦异象「波普」。发现二人失联后，你和明音立刻赶去寻找。明音罕见地发怒，斥责了二人的鲁莽行为。\r\n\r\n最终，明音决定正式加入乐队，定名为「猫头音！！！！」的众人顺利登上了「月亮狗之夜」的舞台。尽管未能夺冠，但首次登场即获得了60分的成绩。演出结束后，明音与前乐队「平行线」的队友海月重逢，长久的心结也终于得以解开。星星的光辉即使在天际四散也不会消失，舞台上奏响的音乐，也会永远延续下去……"
      },
      "KeysToMetaData": {}
    }
  }
]